"SEND" = "Enviar";
"HIDE_KEYPAD" = "Ocultar";
"DELETE" = "Apagar";
"END_CALL" = "Desligar";
"END_ALL_CONFIRMATION" = "Desligar todas";
"CALLING" = "a ligar…";
"CALLING_LABEL_FORMAT" = "a ligar a: %@…";
"HOLD_LABEL" = "EM ESPERA";
"CALL_ENDING" = "a desligar…";
"CALL_ENDED" = "chamada terminada";
"EMERGENCY_CALL_STATUS_FORMAT" = "n.º de emergência - %@";

"MUTE" = "sem som";
"KEYPAD" = "teclado";
"SPEAKER" = "altifalante";
"ADD_CALL" = "nova chamada";
"MERGE_CALLS" = "agrupar";
"HOLD" = "em espera";
"SWAP_CALLS" = "trocar";
"CONTACTS" = "contactos";
"ACTIVATING" = "a activar…";

"AMBIGUOUS_CALL_LABEL" = "Várias chamadas";

"CREATE_NEW_CALL" = "Criar uma nova chamada";
"BROWSE_CONTACTS" = "Pesquisar contactos";

"BACK" = "Anterior";
"CONFERENCE" = "Conferência";
"END_CALL_CONFIRM" = "DESLIGAR";
"PRIVATE" = "PRIVADO";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ e %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Chamada de emergência";
"EMERGENCY_CALLS_ONLY" = "Só chamadas de emergência";
"EMERGENCY_CALL_MODE" = "Modo de chamada de emergência";

"HIDE_ROUTES" = "Ocultar";
"ROUTE" = "fonte de áudio";
"FAKE_UNLOCK" = "desbloquear";

"INTERNATIONAL_ASSIST" = "apoio internacional";

"DIAL_SHORT" = "Marcar “%@”";
"DIAL_LONG" = "Marcar “%@…”";

"FACETIME_DISABLED" = "FaceTime desactivado";
"FACETIME_DISABLED_MSG" = "O FaceTime está, de momento, desactivado. Gostaria de o activar?";
"TURN_ON" = "Activar";

